/* Localizable strings of com.apple.screensaver.byHost preference manifest */

"screensaver.pfm_title" =			"屏幕保护程序 ByHost";
"screensaver.pfm_description" =			"ByHost 屏幕保护程序偏好设置。";
"idleTime.pfm_title" =			"闲置时间";
"idleTime.pfm_description" =			"屏幕保护程序启动前电脑闲置的秒数。设为 0 可停用闲置时间。";
"mainScreenOnly.pfm_title" =	"仅主屏幕";
"mainScreenOnly.pfm_description" =			"仅在具有屏幕保护程序的主屏幕上显示屏幕保护程序。此设置只影响具有多个屏幕的电脑。";
"moduleName.pfm_title" =			"模块名称";
"moduleName.pfm_description" =			"在“屏幕保护程序”偏好设置面板中选定的屏幕保护程序模块名称。例如，“Flurry”。";
"modulePath.pfm_title" =			"模块路径";
"modulePath.pfm_description" =			"当前屏幕保护程序模块的文件系统路径。例如，“/系统/资源库/Screen Savers/Flurry.saver”。";
"showClock.pfm_title" =			"显示时钟";
"showClock.pfm_description" =			"在屏幕保护程序上显示时钟。设定为 true 时显示时钟。设定为 false 时不显示时钟。";
